<?php

return [
    'dashboard' => 'Главная',
    'customers' => 'Клиенты',
    'couriers' => 'Курьеры',
    'orders' => 'Заказы',
    'users' => 'Операторы',
    'reports' => 'Отчеты',
    'routes' => 'Маршруты',
    'events' => 'Поездки',
    'contacts' => 'Контакты',
    'containers' => 'Контейнеры',
    'quotes' => 'Заявки',
    'create' => [
        'customer' => 'Добавить Клиента',
        'courier' => 'Добавить Курьера',
        'order' => 'Добавить Заказ',
        'user' => 'Добавить Оператора',
        'route' => 'Добавить Маршрут',
        'event' => 'Добавить Поездку',
        'contact' => 'Добавить Контакт',
        'container' => 'Добавить Контейнер',
    ]
];
