<!--faq-area start-->
<a name="rules"></a>
<div class="faq-area pd-top-120">
    <div class="container p-sm-0">
        <div class="row">
            <div class="col-xl-6 col-lg-5 order-lg-2">
                <div class="thumb text-center mb-4 mb-lg-0">
                    <img src="{{ asset('landing/assets/img/faq/1.png') }}" alt="img">
                </div>
            </div>
            <div class="col-xl-6 col-lg-7 order-lg-1">
                <div class="section-title">
                    <h6 class="text-danger">ПРАВИЛА</h6>
                    <h4>
                        ОФОРМЛЕНИЕ ЗАКАЗА
                    </h4>
                    <p class="content">
                        Соблюдение рекомендаций по упаковке груза гарантирует, что ваша посылка будет доставлен адресату
                        в целостности и сохранности.
                    </p>
                </div>
                <div class="accordion faq-accordion" id="accordionExample">
                    <div class="accordion-item single-accordion-inner">
                        <h2 class="accordion-header" id="headingOne">
                            <button class="accordion-button collapsed
                            " type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                                <span>1.</span> Правила Упаковки Посылки
                            </button>
                        </h2>
                        <div id="collapseOne" class="accordion-collapse collapse" aria-labelledby="headingOne"
                             data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <h6>Коробка</h6>
                                Самый популярный упаковочный материал для отправки посылок, бандеролей и прочих грузов.
                                Не советуем использовать коробки повторно. Приобретите новую упаковку: б/у не всегда
                                сможет защитить ценное содержимое посылки.
                                <h6 class="mt-4">Как правильно упаковать груз?</h6>
                                Ниже Вы найдете несколько рекомендаций к упаковки грузов.
                                *Не оставляйте свободного пространства: Старайтесь не оставлять свободного пространства
                                в коробке, иначе груз будет иметь возможность перемещать в упаковке , что может привезти
                                к деформации содержимого и упаковки.
                                *Основной метод упаковки: Используя коробку с одинарными стенками, убедитесь, что она
                                достаточно прочная, чтобы выдержать вес содержимого.
                                Товары, подверженные воздействию влаги или появлению пятен, следует поместить в прочный
                                пластиковый пакет или контейнер для дополнительной защиты.
                                Если Вы отправляете несколько товаров в одной коробке, они должны быть отдельно
                                упакованы и надежно разделены.
                                Заполните все пустоты для предотвращения смещения товаров внутри коробки при
                                транспортировке.
                                <h6 class="mt-4">Какие материалы могут быть использованы для внутренней упаковки?</h6>
                                Распространенными упаковочными материалами являются воздушно-пузырьковая пленка,
                                пластиковые воздушные подушки, картон и гранулированный упаковочный наполнитель. Все они
                                имеют разные свойства, поэтому важно их использовать для соответствующих целей.
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item single-accordion-inner">
                        <h2 class="accordion-header" id="headingTwo">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                                <span>2.</span> Список Запрещенных Предметов
                            </button>
                        </h2>
                        <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo"
                             data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <h6> Перечень товаров и предметов, запрещенных к пересылке</h6>
                                Пересылка международных отправлений осуществляется при соблюдении определенных
                                требований. В частности, содержимое посылки должно соответствовать законам Израиля и
                                страны-получателя. Каждый отправитель несет ответственность за их соблюдение. А для
                                этого важно знать, что нельзя пересылать за границу.
                                <ul>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Сигареты и другие табачные изделия</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Алкогольная продукция</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Скоропортящиеся продукты (колбасы, свежие фрукты, овощи)</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Оригиналы документов: паспорт, свидетельство о рождении и др.</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Медикаменты, содержащие психотропные и наркотические вещества (снотворные, сильные обезболивающие, успокоительные препараты и т.д.)</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Оружие огнестрельное, сигнальное, пневматическое, газовое, боеприпасы, холодное (включая метательное), электрошоковые устройства и искровые разрядники, а также основные части огнестрельного оружия</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Наркотики и наркотические средства любого происхождения</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Радиоактивные вещества</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Взрывчатые (порох, фейерверки), едкие, токсичные (инсектициды, ртуть и т.д.), легковоспламеняющиеся (аэрозоли, зажигалки) и другие опасные вещества (яд и др.)</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Лекарства, в том числе мази, например, «Вольтарен», а также пищевые добавки, витамины</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Животные и растения</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Антиквариат; коллекционные предметы</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Произведения искусства</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Ювелирные изделия, драгоценные металлы и камни</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Деньги (монеты и банкноты)</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Денежные документы в любой форме: платежные поручения, чеки, ваучеры, ценные бумаги, облигации, купоны, акции, кредитные карточки</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Почтовые марки</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Изделия и издания непристойного характера и содержания, порнография</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Радиотелефоны</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Человеческие останки и органы, прах</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Предметы, запрещенные к перевозке Всемирной ассоциацией транспорта</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Предметы, которые по своему характеру или упаковке могут представлять опасность для почтовых работников, пачкать или портить другие отправления и оборудование*</span>
                                    </li>
                                    <li><span
                                            style="color: rgb(20,45,68);font-size: 16px;font-family: Roboto, sans-serif;">Иные товары, запрещенные к пересылке, в соответствии с актами Всемирного почтового союза и таможенным законодательством страны получателя.</span>
                                    </li>
                                </ul>
                                <h6 class="text-danger">Обратите внимание!</h6>
                                Литиевые батареи, телефоны, зажигалки, дезодорант, бытовая химия запрещены к
                                авиапересылке, но разрешены для морской перевозки.
                                <h6 class="text-danger mt-4">Обратите внимание!</h6>
                                Список запрещенных к перевозке предметов не полный и может меняться. Информацию о полном
                                перечне запрещенных к пересылке предметов можно найти на сайте таможенной службы
                                интересующей вас страны.
                                Дополнительную информацию о пересылке грузов в Молдову, Украину, Грузию, Узбекистан,
                                Болгарию, Румынию и другие страны вы всегда можете уточнить у нашего оператора.
                                <h6 class="text-danger mt-4">Важно!</h6>
                                Компания Rodina Express Ltd не несет ответственности за задержку, которая может быть
                                вызвана решениями таможенных органов и служб безопасности Израиля и за рубежом.
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item single-accordion-inner">
                        <h2 class="accordion-header" id="headingThree">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                                <span>3.</span> Правила Оформления Посылки
                            </button>
                        </h2>
                        <div id="collapseThree" class="accordion-collapse collapse" aria-labelledby="headingThree"
                             data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <h6>Общие</h6>
                                Для каждой посылки оформляется декларация «Goods-Declaration« и присваивается уникальный
                                номер, который используется для отслеживания посылки или груза. При декларировании
                                посылки или груза нужно указывать в таком виде: «платье», «обувь», «футболка»,
                                «косметика» и пр., и количество каждой позиции, общими наименованиями, такими как «вещи
                                б/у», «одежда» декларировать не разрешено. Так же для оформления, нам необходим адрес,
                                имя и телефон получателя, что бы при получении посылки или груза с Вами мог связаться
                                представитель компании перед доставкой. Если посылка адресована на благотворительную
                                организацию, интернат, детский дом или другое юридическое лицо желательно (как в
                                накладной, так и на посылке) писать адрес юридического лица и имя получателя.

                                <h6 class="mt-2 text-danger">Молдова</h6>
                                В Молдову позволено отправлять на одного получателя в одной отправке, без оплаты
                                таможенных пошлин предметы личностного характера для собственного использования, которые
                                не являются коммерцией, а также их суммарная цена должна быть не выше суммы,
                                эквивалентной 300€ (или 320$) — в данную сумму входит декларируемая стоимость
                                отправлений плюс стоимость самой отправки. Таможенный сбор будет автоматически
                                накладываться на посылку, если стоимость содержимого в посылке выше данной суммы.
                                Доставка посылок в Молдову осуществляется по всей территории, а также и Приднестровья
                                (максимальный вес посылок для Приднестровья 30 кг.). Посылки в Тирасполь, Бендеры,
                                Григориополь, Дубоссары, Каменка, Рыбница, Слободзея проходят дополнительный таможенный
                                контроль Приднестровья и выдаются получателям на почтовых отделениях с проверкой веса
                                посылки.
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item single-accordion-inner">
                        <h2 class="accordion-header" id="headingFour">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
                                <span>4.</span> Правила Пользования Сервисом
                            </button>
                        </h2>
                        <div id="collapseFour" class="accordion-collapse collapse" aria-labelledby="headingFour"
                             data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <p>Правила и условия услуг компании «RODINA Express LTD»</p>

                                <p>1. ОПРЕДЕЛЕНИЯ</p>

                                <p>Нижеприведенные правила, условия и ограничения будут использоваться и будут
                                    регулировать ответственности сторон в договоре при транспортировке грузов, а также
                                    дополнительные услуги, заключенные между вами, как клиентом, и нами, компанией
                                    “RODINA Express LTD”.</p>

                                <p>Стороны договора:</p>

                                <p>1.“RODINA Express LTD” VAT :</p>

                                <p>“RODINA Express LTD”, “компания” “мы”, “нас”, “наши” «нам», «нами» – в дальнейшем
                                    означают компанию “RODINA Express LTD” и лиц, входящих в группу сотрудников компании
                                    “RODINA Express LTD”, а также партнеров, агентов или физических и юридических лиц,
                                    имеющих отношение к компании;</p>

                                <p>2. «Клиент», «вы», «ваш», «ваши», «вашего» «заказчик» - в дальнейшем означают по
                                    договору грузоотправитель и/или грузополучатель, а также физическое или юридическое
                                    лицо, заказывающие и оплачивающие транспортировку груза.</p>

                                <p>“груз” - в дальнейшем по договору означает: посылки, бандероли, пакеты - личный или
                                    коммерческий груз, переданный нам клиентом, который выполнил заказ в компании и был
                                    согласован и принят нами для транспортировки из одного адреса в другой или
                                    относительно которого мы приняли обязательства оказывать прочие услуги;</p>

                                <p>“транспортировка” груза - в дальнейшем по договору означает и включает в себя
                                    комплекс действий и услуг, осуществляемых нами в связи с транспортировкой груза;
                                    услуги ограничены принятием груза,</p>

                                <p>грузовой перевозкой, таможенным оформлением экспорт/ импорт, осуществляемым в случае
                                    необходимости, и доставкой груза конечному получателю по договору.</p>

                                <p>“прочие услуги” в дальнейшем означают все услуги, не являющиеся услугами по перевозке
                                    груза, которые мы оказываем, включая, но не ограничиваясь, хранение, сортировка,
                                    совмещение, консолидация, упаковка, установка, дополнительные услуги и услуги по
                                    организации перевозки;</p>

                                <p>“запрещенные предметы” означают любой товар, материал или средства, отправка которых,
                                    запрещена законами, правилами, положениями или инструкциями страны отправления и/или
                                    назначения, а также любой другой страны, через территорию которой перевозится
                                    груз;</p>

                                <p>"Invoice", "инвойс" - в дальнейшем по договору: Декларативный финансовый документ
                                    заполненный клиентом и/или составленный представителем компании со слов клиента и
                                    подписанный клиентом, в котором указано следующее: полные данные отправителя и
                                    получателя, перечень предметов груза, его назначение, вес и оценочная стоимость
                                    груза, и так же декларирует о том ,что клиент ознакомлен, поняли согласен со всеми
                                    правилами, условиями и ограничениями данного договора.</p>

                                <p>2. СТОРОНЫ ДОГОВОРА:</p>

                                <p>1.Исполнитель “RODINA Express LTD” VAT :515594869</p>

                                <p>2.Клиент - физическое или юридическое лицо.</p>

                                <p>предмет договора: определения отношений</p>

                                <p>Клиент заключает договор транспортировки или договор по оказанию прочих услуг, в
                                    зависимости от обстоятельств, с компанией “RODINA Express LTD”, которая приняла груз
                                    клиента. По договору клиент соглашается передать груз для транспортировки и / или
                                    предоставлении дополнительных услуг, связанных с обработкой и транспортировкой груза
                                    или их часть на условиях, установленных нами.</p>

                                <p>Подписывая инвойс сопровождающий груз этим клиент так же подтверждает то, что он
                                    ознакомлен со всеми правилами, условиями и ограничениями компании.</p>

                                <p>3. ПРЕДМЕТ ДОГОВОРА:</p>

                                <p>При транспортировке груза компанией "RODINA Express LTD" клиент понимает и принимает
                                    условия, изложенные в договоре перевозки и / или дополнительных услуг, от своего
                                    имени, а также от имени другого лица, которое может быть заинтересовано в данном
                                    грузе; или в отношении выполненных дополнительных услуг, независимо от того,
                                    подписал он договор перевозки или нет. Наши правила и условия также распространяются
                                    на любую другую субподрядную организацию по сбору, транспортировке, доставке товаров
                                    или для выполнения запрошенных дополнительных услуг, а также к сотрудникам "RODINA
                                    Express LTD". Только сотрудник, агент или субподрядчик, уполномоченный компанией
                                    "RODINA Express LTD", может изменять эти правила и условия в письменной форме
                                    подписанный обоими сторонами. Если клиент отправляет груз или документ с устными или
                                    письменными инструкциями, инструкции, которые противоречат этим условиям, "RODINA
                                    Express LTD" не будет обязана следовать этим инструкциям.</p>

                                <p>4. ЦЕЛЬ ДОГОВОРА</p>

                                <p>4.1 Если между клиентом и нами был заключен другой тип договора, настоящие правила и
                                    условия применяются к договору, заключенному между клиентом и нами в отношении
                                    обязательств по транспортировке груза в соответствии с настоящим договором.</p>

                                <p>4.2 При заключении какого-либо договора с нами, клиент соглашается со следующим:</p>

                                <p>Компания обладает эксклюзивным правом на определение вида транспортировки грузов.</p>

                                <p>Цель эксклюзивного права компании оптимизировать транзитное время доставки
                                    грузов.</p>

                                <p>Ввиду того что службы безопасности и контроля за грузами в аэропортах, действуют по
                                    ужесточенным критериям пропускам или недопускам к авиаперевозкам грузов, во
                                    избежание дополнительных расходов, хранения грузов в терминалах аэропортов, штрафов,
                                    которые накладываются на клиента, согласно сопроводительным документам- компания
                                    оставляет за собой право изменить частично либо полностью вид транспортировки
                                    грузов.</p>

                                <p>5. ОПАСНЫЕ ГРУЗЫ / БЕЗОПАСНОСТЬ</p>

                                <p>5.1 Мы не перевозим и не оказываем дополнительные услуги в отношении грузов, которые
                                    являются, на наше собственное усмотрение, или признаны опасными, включая, помимо
                                    прочего, грузы, которые указаны в спецификациях ICAO(Международная Организация
                                    Гражданской Авиации), IATA (Международная Ассоциация Воздушного Транспорта), Код
                                    IMDG (Международная Морская Перевозка Опасных Грузов)Европейское Соглашение о
                                    международной дорожной перевозке опасных грузов (ADR) ,FIATA(Международная Федерация
                                    Экспедиторских Ассоциаций)или другими национальными или международными правовыми
                                    актами, регулирующими перевозку опасных грузов транспортом или оказание прочих услуг
                                    в отношении опасных грузов.</p>

                                <p>https://www.iata.org/en/publications/dgr/</p>

                                <p>5.2 Клиент понимает, гарантирует и подтверждает настоящим договором, что груз не
                                    содержит запрещенных предметов, как указано в Приложении 17 ICAO или других
                                    национальных или международных правилах, регулирующих авиационную/морскую
                                    безопасность. Клиент также должен предоставить полное описание содержимого груза в
                                    договоре перевозки (декларации/invoice) или в других сопроводительных документах,
                                    имеющих отношение к перевозке, что не ограничивает ответственность клиента
                                    предоставлением этой информации.</p>

                                <p>https://www.globaltrademag.com/which-items-are-pro...</p>

                                <p>5.3 Все грузы, перевозимые и обрабатываемые компанией "RODINA Express LTD", подлежат
                                    контролю в целях безопасности и соответствия правилам, ограничениям и положениям
                                    международных договоров регламентирующих транспортировки грузов. Груз подвергается
                                    экзаменациям и может включать использование X-RAYоборудования, сканирующего
                                    оборудования, на наличие взрывчатых и наркотических веществ, и другие методы
                                    контроля безопасности, в том числе физический досмотр. При подписании договора
                                    клиент понимает и соглашается с тем, что груз подлежит контролю в любом пункте
                                    транзита.</p>

                                <p>5.4 “RODINA Express LTD” не принимает к транспортировке грузы содержащие запрещенные
                                    предметы. Клиент обязуется не использовать предоставляемые услуги RODINA Express LTD
                                    для каких-либо незаконных целей. Клиент понимает и обязуется точно и полно указать
                                    все данные по отправляемому им грузу в инвойсе, а также правильно указать контактную
                                    информацию грузоотправителя и грузополучателя. Грузоотправитель должен обеспечить
                                    надлежащую упаковку и маркировку мест груза, описание и классифицирование
                                    содержимого каждого места груза и приложение необходимой документации к каждому
                                    месту груза (в каждом отдельном случае) таким образом, чтобы они были пригодны для
                                    транспортировки и соответствовали требованиям действующего законодательства.</p>

                                <p>5.5 Органы власти страны отправления, назначения или страны транзита вправе требовать
                                    предоставления информации, включая ваши персональные данные в отношении вашего груза
                                    по причине таможенного оформления и/или по соображениям безопасности.</p>

                                <p>5.6. В случае, если компании "RODINA Express LTD", становится известно, что без ясно
                                    выраженного письменного согласия компании "RODINA Express LTD", перевозился груз,
                                    стоимость которого превышает указанную в инвойсе сумму, то в дополнении к иным
                                    применимым тарифам и и любым другим сборам в соответствии с настоящими Условиями
                                    применяется дополнительный сбор за перевозку, эквивалентный 5% стоимости груза.</p>

                                <p>6. ЭКСПОРТНЫЙ КОНТРОЛЬ</p>

                                <p>6.1 Клиент принимает на себя ответственность и гарантирует соблюдение всех применимых
                                    законов в области экспортного контроля, включая, помимо прочего, нормативные акты,
                                    запрещающие несанкционированную торговлю военной продукцией и другими
                                    стратегическими товарами и услугами, а также финансовые и коммерческие операции с
                                    физическими и юридическими лицами, осуществляющими действия в странах, из, через или
                                    над которыми груз клиента может быть перевезен, или нормы и правила,
                                    предусматривающие условия, в соответствии с которыми определенные технологии,
                                    информация и товары могут быть перевезены в, из, через или над страной, в которой
                                    осуществляется перевозка.</p>

                                <p>6.2 Клиент также гарантирует компании "RODINA Express LTD", что грузоотправитель
                                    и/или грузополучатель, а также физическое или юридическое лицо, заказывающие и
                                    оплачивающие транспортировку груза, не указаны ни в одной из программ санкций
                                    Организации Объединенных Наций, в региональных и национальных программах реализующих
                                    и / или дополняющих такие программы, а также в списках каких-либо автономных правил
                                    о введении вышеуказанных мер.</p>

                                <p>6.3 Клиент понимает, соглашается и обязуется, при экзаменации службами по контролю
                                    экспорта или импорта, предоставить релевантным службам все необходимые документы и
                                    информацию по первому требованию.</p>

                                <p>6.4 Клиент понимает, соглашается и гарантирует нести финансовую ответственность за
                                    соблюдение правил и положений по экспорту/ импорту, а также сертификацию и
                                    лицензированию требований в отношении груза, получение всех требуемых лицензий и
                                    разрешений, за обеспечение того, что получатель уполномочен законами страны
                                    отправления, назначения и любой другой страны, под юрисдикцию которой подпадает
                                    перевозимый груз.</p>

                                <p>6.5 "RODINA Express LTD" не несет ответственности перед клиентом или любым другим
                                    лицом за действия клиента, за несоблюдение клиентом законов, правил и положений об
                                    контроле за экспортом / импортом, санкций, ограничительных мер и запретов.</p>

                                <p>6.6 Клиент соглашается с тем, что любой государственный орган, включая таможенные
                                    органы и органы безопасности, компания, по требованию вышеперечисленных органов,
                                    имеют право в любом пункте транзита подвергнуть физическому досмотру отправленный
                                    груз.</p>

                                <p>7. ПРАВИЛА РАСЧЕТА ТРАНЗИТНОГО ВРЕМЕНИ И МАРШРУТ ПЕРЕВОЗКИ ГРУЗА</p>

                                <p>Выходные дни, государственные праздники и нерабочие дни банков, задержки, вызванные
                                    таможенным оформлением, задержки, связанные с соблюдением местных требований
                                    безопасности, а также, иные события вне нашего контроля, не включены в транзитное
                                    время доставки от двери до двери, указанное нами. Выбор маршрута транспортировки
                                    груза является исключительно прерогативой компании «RODINA Express LTD».</p>

                                <p>8. ТАМОЖЕННОЕ ОФОРМЛЕНИЕ</p>

                                <p>8.1 Настоящим договором клиент назначает компанию "RODINA Express LTD" своим</p>

                                <p>агентом с целью осуществления таможенного оформления. Если "RODINA Express LTD"
                                    передает эту деятельность в субподряд, клиент посредством этого договора
                                    подтверждает, что компания "RODINA Express LTD" может назначить таможенного агента
                                    для проведения таможенного оформления. Если таможенные органы требуют предоставления
                                    дополнительных документов с целью подтверждения таможенных деклараций на ввоз/вывоз
                                    или нашего права осуществлять таможенное оформление, предоставление требуемых
                                    документов производится клиентом за собственный счет.</p>

                                <p>8.2 Этим клиент понимает и подтверждает, что все заявления и вся сведения, в
                                    отношении экспорта и импорта, достоверны и правдивы. Клиент понимает и подтверждает,
                                    что в случае, если информации о грузе или его содержимом, недостоверна, к нему может
                                    быть предъявлен гражданский иск или он может быть привлечен к уголовной
                                    ответственности, в связи с чем, к нему могут быть применены санкции в виде штрафа ,
                                    и/или частичной либо полной конфискации груза и последующей ликвидации груза, либо
                                    возвращении груза (полностью/частично) в зависимости от решения таможенных и других
                                    государственных служб в стране транзита или в стране прибытия груза."RODINA Express
                                    LTD" может на добровольной основе оказать содействие в осуществлении таможенного
                                    оформления и других логистических процедур . «RODINA Express LTD» ни в коем случае
                                    не является владельцем груза и не несет ответственности за информацию о содержимом
                                    груза, оценочной стоимости груза и т.п., полученную от отправителя груза. Все
                                    таможенные пошлины, государственные сборы, штрафы (в случае их присуждения) будет
                                    отнесен на счет клиента. Клиент обязуется оградить компанию от претензий, которые
                                    могут быть поданы против компании "RODINA Express LTD", жалоб в связи с
                                    предоставленной клиентом информацией и любые издержки, которые могут возникнуть, в
                                    связи с этим фактом, дают нам право требовать оплаты расходов, связанных с
                                    предоставленной услугой.</p>

                                <p>8.3. Если требуется, чтобы компания "RODINA Express LTD" уплатила какие-либо налоги,
                                    пошлины или сборы от имени грузоотправителя, грузополучателя или третьей стороны,
                                    выбранный способ оплаты указывает на то, что грузополучатель или третья сторона
                                    должны произвести любые платежи, или любые налоги, пошлины, неустойки, сборы или
                                    расходы, наложенные правомерно или неправомерно государственными органами, или
                                    понесенные компании "RODINA Express LTD" в результате любых обстоятельств, включая
                                    непредставление грузоотправителем или грузополучателем правильной информации и
                                    документации, либо любых разрешений или лицензий, требуемых в связи с перевозкой,
                                    грузоотправитель будет нести солидарную с грузополучателем и третьим лицом и
                                    самостоятельную ответственность за оплату таких сумм. В каждом случае, когда
                                    выбранный способ оплаты предусматривает направление счета на плату сначала в адрес
                                    грузополучателя или третьего лица компании "RODINA Express LTD" предварительно (без
                                    ограничения договорной ответственности грузоотправителя за осуществление платежей)
                                    потребует оплату соответствующей суммы с грузополучателя или с третьей стороны. В
                                    том случае, если указанная сумма не будет незамедлительно полностью оплачена
                                    компании "RODINA Express LTD" любой из вышеуказанных сторон, данная сумма подлежит
                                    оплате грузоотправителем по первому письменному требованию. В любых других случаях
                                    грузоотправитель настоящим берет на себя обязанность оплатить указанные суммы
                                    компании "RODINA Express LTD"по первому требованию. Компании "RODINA Express LTD" не
                                    несет обязанности отдельно взыскивать оплату с грузополучателя или любой третьей
                                    стороны.</p>

                                <p>8.4 "RODINA Express LTD" приложит все необходимые усилия для оптимизации процесса
                                    таможенного оформления груза, однако не может нести ответственность за задержку,
                                    потерю и ущерб, произошедшие вследствие действий таможенных или иных органов
                                    государственной власти.</p>

                                <p>9. ДОСТАВКА</p>

                                <p>Компании "RODINA Express LTD" осуществляет доставку груза грузополучателю, или иному
                                    лицу, которое по оценке компании, имеет полномочия на получение груза от имени
                                    грузополучателя (как, например, лица, находящиеся в одном здании с
                                    грузополучателем). Если такое лицо недоступно, груз может быть оставлен в почтовом
                                    ящике грузополучателя (если применимо), доставлен соседям, если только
                                    грузоотправитель исключил такой способ доставки путем использования соответствующей
                                    дополнительной услуги. Грузополучатель должен быть проинформирован о любых
                                    альтернативных способах доставки (или переадресации).</p>

                                <p>Независимо от изложенного в предыдущем разделе, и, если иное не согласовано с
                                    грузоотправителем, компании "RODINA Express LTD" может применить любой
                                    альтернативный метод доставки, выбранный грузополучателем в соответствии с условиями
                                    компании и любой другой договоренности между компании "RODINA Express LTD" и
                                    грузополучателем. Такие альтернативные методы доставки включают без ограничения
                                    перенаправление доставки груза на альтернативный адрес, разрешение водителю оставить
                                    груз в помещении грузополучателя, изменение вида сервиса, выбранного
                                    грузоотправителем, или изменение срока доставки. Грузоотправитель также соглашается,
                                    что грузополучатель может получить информацию о доставке в отношении груза.
                                    Грузоотправитель прямо отказывается от любых претензий к компании "RODINA Express
                                    LTD", которые могут возникнуть в связи с тем, что компания следует любым таким
                                    инструкциям, предоставленным грузополучателем. Компания вправе использовать
                                    электронные приборы для получения подтверждения доставки, а грузоотправитель
                                    соглашается с тем, что к "RODINA Express LTD" нельзя предъявить претензию
                                    исключительно на том основании, что доставка груза подтверждается распечаткой
                                    подписи грузополучателя, полученной и сохраненной в электронной форме.</p>

                                <p>За исключением случаев, когда Конвенционные правила или иные императивные нормы
                                    национального законодательства предусматривают иное, компании "RODINA Express LTD"
                                    при любых обстоятельствах не несет ответственности за приостановление перевозки,
                                    переадресацию доставки (другому грузополучателю или по другому адресу, отличному от
                                    того, который указан в накладной) или за возврат груза грузоотправителю и, в случае,
                                    если компании "RODINA Express LTD" предпринимает усилия, но не может осуществить
                                    указанные действия, компании "RODINA Express LTD" не несeт ответственность за любые
                                    вызванные этим убытки.</p>

                                <p>10. ОБЯЗАТЕЛЬСТВА КЛИЕНТА</p>

                                <p>Клиент гарантирует следующее:</p>

                                <p>- Содержимое груза (включая, в данном случае, но не ограничиваясь весом или
                                    количеством предметов, связанных с грузом клиента) соответствует описанию и инвойсу
                                    , содержимое груза было верно маркировано, и маркировка была надежно прикреплена
                                    клиентом на видном месте, на наружной поверхности упаковки груза таким образом,
                                    чтобы она была легко заметна; клиент гарантирует, что все грузы, переданные для
                                    перевозки согласно настоящим условиям, соответствуют международными
                                    ограничениям.</p>

                                <p>Грузоотправитель должен точно и полно указать все данные, внесенные в инвойс,
                                    накладную, и правильно указать контактную информацию грузоотправителя и
                                    грузополучателя. Грузоотправитель должен обеспечить надлежащую упаковку и маркировку
                                    мест груза, описание и классифицирование содержимого каждого места груза и
                                    приложение необходимой документации к каждому месту груза (в каждом отдельном
                                    случае) таким образом, чтобы они были пригодны для транспортировки и соответствовали
                                    требованиям Справочника и действующего законодательства.</p>

                                <p>- Содержимое груза подготовлено, а также надежно и аккуратно упаковано, с тем, чтобы
                                    уберечь от обычных рисков при транспортировке, сортировке и/или обработке груза;</p>

                                <p>- Клиент точно указал вес груза и предоставит любое специальное оборудование для его
                                    погрузки или выгрузки из автотранспортного средства компании "RODINA Express
                                    LTD";</p>

                                <p>- Содержание груза ограничено правилами, разрешениями или запрещениями IATA, ICAO,
                                    IMDG, FIATA или ADR, а также запретительными постановлениями таможен или иных
                                    государственных служб как в стране отправления груза, стране получения груза, а
                                    также на протяжении всего пути транспотировки груза через транзитные страны.</p>

                                <p>11. ЗАЩИТА ИНФОРМАЦИИ</p>

                                <p>11.1.1. Компания "RODINA Express LTD" вправе обрабатывать персональные данные,
                                    предоставленные грузоотправителем или грузополучателем и оставляют за собой
                                    эксклюзивное право передавать такие данные другим компаниям группы "RODINA Express
                                    LTD" и подрядчикам "RODINA Express LTD", в том числе в других странах, которые могут
                                    иметь уровень защиты информации, отличающийся от такого уровня в стране, где
                                    грузоотправитель передал компании "RODINA Express LTD" груз, и обрабатывать их там в
                                    тех случаях, и в той мере, в какой такая передача и обработка данных в таких странах
                                    требуется для оказания согласованных услуг по доставке груза.</p>

                                <p>Грузоотправитель гарантирует, что он получил персональные данные, которые
                                    грузоотправитель предоставил компании "RODINA Express LTD" для осуществления
                                    перевозки, законным путем, уполномочен предоставлять такие данные компании "RODINA
                                    Express LTD" в тех случаях, и в той мере, в какой такая передача и обработка данных
                                    в таких странах требуется для оказания согласованных услуг по доставке груза, и
                                    получил информированное и специальное согласие от такого грузополучателя о том, что
                                    компания "RODINA Express LTD" может направить грузополучателю электронное и иное
                                    уведомление, связанное с согласованными услугами по доставке груза.</p>

                                <p>Компания "RODINA Express LTD" использует персональные данные грузоотправителя,
                                    предоставленные грузоотправителем, в соответствии с Примечанием о
                                    конфиденциальности.</p>

                                <p>Кроме того, грузоотправитель гарантирует, что он получил информированное и
                                    специальное согласие от грузополучателя о том, что компания "RODINA Express LTD"
                                    может использовать персональные данные грузополучателя в соответствии с
                                    вышеуказанным Примечанием о конфиденциальности FAMILIA IPS, в редакции, действующей
                                    на дату отправки груза, относительно использования иным образом, чем указано
                                    выше.</p>

                                <p>11.1.2. С учетом положений соответствовали требованиям Справочника, приведенных ниже,
                                    ответственность компании "RODINA Express LTD" за любую потерю, повреждение или
                                    задержку во время транспортировки ограничена следующим образом:</p>

                                <p>11.1.3 Если перевозка груза / посылки полностью или частично осуществляется по
                                    воздуху, и конечный пункт перевозки или остановка в пути приходятся на страну,
                                    которая не является страной начала перевозки по воздуху, применяются положения
                                    Варшавской конвенции 1929 года (с поправками, внесенными Гаагским протоколом 1955
                                    года) Протокола № 4 Монреальской конвенции (1975 г.) или Монреальской конвенции 1999
                                    г. Эти международные договоры регулируют и ограничивают ответственность за утрату,
                                    повреждение или несвоевременную доставку вашего груза 19 специальными правами
                                    заимствования за 1 кг груза.</p>

                                <p>11.1.4. Компания "RODINA Express LTD" не несет ответственности за риски, связанные с
                                    обменом валют.</p>

                                <p>11.1.5 Компания "RODINA Express LTD" не несет ответственности за любые
                                    недобросовестные или мошеннические действия, совершаемые от имени получателя,
                                    включая, но не ограничиваясь этим, оплату фальшивыми купюрами или фальшивым чеком
                                    или чеком, по которому позже было отказано в платеже, или чеками, неправильно
                                    заполненными получателем.</p>

                                <p>11.1.6 В случае применения Варшавской конвенции или КДПГ, или норм национального
                                    законодательства, вводящих в действие или признающих обязательность указанных
                                    конвенций (для краткости именуемых в дальнейшем Конвенционные правила), или в случае
                                    (и в части) применения иных императивных норм национального законодательства,
                                    ответственность "RODINA Express LTD" подлежит определению, а ее размер – ограничению
                                    в соответствии с указанными применимыми правилами.</p>

                                <p>11.1.7 В случае, если Конвенционные правила или иные императивные нормы национального
                                    законодательства не применяются, ответственность "RODINA Express LTD" наступает лишь
                                    за действия, совершенные при отсутствии разумной заботы и должного профессионализма,
                                    исключительно на основании настоящих Условий. В той степени, в которой это
                                    допускается применимым правом, размер такой ответственности компании "RODINA Express
                                    LTD" ограничивается величиной доказанных убытков и не превышает 80 $ за один груз,
                                    за исключением случаев, когда большая стоимость груза была указана отправителем в
                                    соответствие с пунктом ниже.</p>

                                <p>11.1.8 За исключением случаев, когда Конвенционные правила или иные императивные
                                    нормы национального законодательства предусматривают иное, "RODINA Express LTD"не
                                    несет ответственность за исключительно финансовые убытки, такие как стоимость
                                    альтернативной транспортировки, упущенная выгода, утрата благоприятной хозяйственной
                                    возможности или доходы, неполученные вследствие неиспользования груза, вызванные
                                    любой утратой, повреждением груза или места груза, или просрочкой в его доставке,
                                    независимо от того, была ли объявлена стоимость такого груза в соответствие с
                                    пунктом 13.1.5. компания "RODINA Express LTD" не несет ответственность за
                                    повреждение или утрату любой упаковки. В тех случаях, когда применяются конвенции
                                    или где в той же степени, применяются и другие обязательные нормы национального
                                    законодательства, ответственность компании "RODINA Express LTD" регулируется и
                                    ограничивается в соответствии с применимыми правилами.</p>

                                <p>11.1.9 Если какое-либо правило или условие будет объявлено недействительным или не
                                    имеющим исковой силы, такое решение не повлияет на другие условия настоящего
                                    договора, которые останутся в силе.</p>

                                <p>В соответствии со всеми применимыми конвенциями, споры, возникающие в связи с
                                    настоящим договором, будут разрешаться судом страны, в которой находится наша
                                    компания, ближайшего отделения или представителя компании "RODINA Express LTD",
                                    который изначально принял груз или оказал запрошенные услуги.</p>

                                <p>12. ОСВОБОЖДЕНИЕ ОТ ОТВЕТСТВЕННОСТИ</p>

                                <p>12.1 "RODINA Express LTD" не несет ответственности за какие-либо косвенные убытки или
                                    ущерб (потеря дохода, прибыли, рынков сбыта, репутации, возможностей и т. д.), даже
                                    если она знала, что такие убытки могут возникнуть, а также за другие косвенные
                                    убытки, особые или связанные, среди прочего, с нарушением условий договора, наличием
                                    в действиях небрежности, неосторожности или умысла.</p>

                                <p>12.2 "RODINA Express LTD" не несет ответственности за неисполнение каких-либо
                                    обязательств, имевших место вследствие:</p>

                                <p>12.2.1 обстоятельств, находящихся вне пределов нашего контроля, таких как:</p>

                                <p>стихийные бедствия: землетрясения, циклоны, ураганы, наводнения, пожары, эпидемии,
                                    туманы, снегопады или морозы;</p>

                                <p>форс-мажорные обстоятельства, включая, (помимо прочего): войны, катастрофы,
                                    забастовки, эмбарго, местные конфликты, риски, характерные для воздушной перевозки,
                                    акций гражданского неповиновения и др.;</p>

                                <p>перебои в работе сетей местного или национального воздушного и наземного сообщения,
                                    технические неисправности на транспорте и в оборудовании;</p>

                                <p>скрытые недостатки или производственныe дефекты содержимого груза;</p>

                                <p>преступные действия третьих лиц, таких как хищение и поджог.</p>

                                <p>12.2.2 совершение действий или бездействий третьими лицами таких как:</p>

                                <p>если клиент (или любая другая сторона, которая заявляет о своей заинтересованности в
                                    грузе и которая вынуждает клиента не соблюдать условия договора) не выполняет свои
                                    обязательства в соответствии с настоящими правилами и условиями, а также гарантии,
                                    изложенные в пункте об обязательствах клиента «Правил и Условий компании "RODINA
                                    Express LTD"» в отношении груза.</p>

                                <p>любое действие или бездействие таможенных органов, аэропортов, или лиц представляющих
                                    государственные органы.</p>

                                <p>12.2.3 если содержимое посылки или ее часть находится в списке запрещенных предметов,
                                    даже если посылка к перевозке была принята по ошибке;</p>

                                <p>12.2.4 отказ компании "RODINA Express LTD" произвести какие-либо незаконные платежи
                                    от имени клиента.</p>

                                <p>12.3 соответственно, мы не являемся регулярными перевозчиками и не берем на себя
                                    ответственность регулярных перевозчиков.</p>

                                <p>13. ПОРЯДОК РАССМОТРЕНИЯ СПОРОВ</p>

                                <p>Уведомление обо всех претензиях к компании "RODINA Express LTD" осуществляется в
                                    письменной форме и в разумные сроки, однако, в любом случае, не позже, чем через 14
                                    дней с момента получения груза в случае ущерба, причиненного грузу. (включая его
                                    частичную утрату), а в случае утраты – в течение 90 дней с момента, когда груз был
                                    передан компании "RODINA Express LTD" для транспортировки, согласно справочнику. за
                                    исключением случаев, когда иное предусмотрено Конвенционными правилами или другими
                                    императивными нормами национального законодательства. Кроме того, все претензии к
                                    "RODINA Express LTD" в связи с любым грузом определяются и ограничиваются сроком
                                    давности, за исключением случаев, когда судопроизводство инициировано и письменное
                                    уведомление о таком судопроизводстве вручено компании "RODINA Express LTD" в течение
                                    шести месяцев после получения соответствующего груза или, применительно к случаям,
                                    когда груз не был получен, в течение шести месяцев после даты, когда груз должен был
                                    быть доставлен. Указанное положение не влияет на права, которыми грузоотправитель
                                    может обладать согласно Конвенционным правилам или иными императивными нормами
                                    национального законодательства.</p>

                                <p>"RODINA Express LTD" будет считать, что груз доставлен в хорошем состоянии, если
                                    грузополучатель не обнаружит внешнего повреждения и не укажет обратного в накладной
                                    при получении груза. Для рассмотрения претензии необходимо предоставить компании
                                    "RODINA Express LTD" содержимое посылки и оригинальную упаковку для осмотра.</p>

                                <p>В случае возникновения претензии посылка должна быть отклонена к приему
                                    грузополучателем и возвращена представителем компании на распределительный склад для
                                    проведения независимой экспертизы.</p>

                                <p>Посылка / груз не может считаться утерянной в течение как минимум 60 дней с даты
                                    уведомления о недоставке."RODINA Express LTD" может сократить этот срок, подписав с
                                    клиентом соглашение о сокращении этого срока.</p>

                                <p>14. ПРЕТЕНЗИИ СО СТОРОНЫ ТРЕТЬИХ ЛИЦ</p>

                                <p>Клиент гарантирует, что не допустит, чтобы третьи лица, заинтересованные в грузе,
                                    предъявляли нам претензии, связанные с грузом, или возбуждали судебные дела против
                                    нас, даже если они были определены халатностью компании "RODINA Express LTD", и,
                                    если все же претензия будет иметь место, клиент обязуется взять на себя все расходы,
                                    связанные с ее последствиями.</p>

                                <p>15. ТАРИФЫ И ОПЛАТА</p>

                                <p>15.1 Клиент соглашается оплачивать наши тарифы (включая любые другие дополнительные
                                    налоги, связанные с грузом) за перевозки между пунктами, указанными в договоре
                                    перевозки, или за другие услуги, оказанные компанией "RODINA Express LTD", вместе с
                                    соответствующим налогом на добавленную стоимость,если такой имеет место быть ,в
                                    течение 15 дней с даты выставления счета безо всяких удержаний, скидок, встречных
                                    требований, или любого другого вида вычет.</p>

                                <p>15.2 Транспортные тарифы или тарифы, связанные с дополнительными услугами,
                                    рассчитываются в соответствии с тарифами, применимыми к перевозке клиента, в
                                    соответствии с тарифами, которые были установлены с ним отдельно или в соответствии
                                    с заключенным договором. Тарифы компании "RODINA Express LTD" действительны на
                                    момент заказа отправления в течение 5 рабочих дней, их можно найти в Информационном
                                    центре (Call-Centre) компании.</p>

                                <p>15.3 Тарифы за перевозку и другие услуги определены в приложении к договору, и, в
                                    случае, если они не уплачиваются до отправления груза, должны быть уплачены в
                                    течение 7 дней после получения счета или в такой иной период, который будет в
                                    письменной форме согласован грузоотправителем и компании "RODINA Express LTD".</p>

                                <p>"RODINA Express LTD" вправе проверять фактический и/или объемный вес грузов, и в
                                    случае превышения по сравнению с заявленным весом, выставлять счета на основе
                                    действительного веса. Если не предусмотрено иного, для целей рассматриваемого
                                    вопроса счет будет считаться полученным через три рабочих дня после даты его
                                    выставления.</p>

                                <p>15.4 Все пошлины на импорт, налог на добавленную стоимость и все другие сборы,
                                    которыми облагаются посылки в стране назначения, немедленно оплачиваются получателем
                                    при первом требовании компании. В случае отказа получателя произвести оплату,
                                    грузоотправитель обязуется произвести оплату всех платежей в полном объеме в течение
                                    48 часов со дня получения экспресс-уведомления о том, что получатель отказался
                                    оплатить.</p>

                                <p>15.5 Тарифы доставки от двери до двери, представленные клиенту, включают упрощенный
                                    порядок таможенного оформления. "RODINA Express LTD" оставляет за собой право
                                    взимать дополнительную плату в случае дополнительных таможенных действий в отношении
                                    груза, которые требуют дополнительных временных и административных затрат.</p>

                                <p>15.6В некоторых странах могут применяться дополнительные пошлины за сложные
                                    таможенные операции, которые включают, помимо прочего, груз, требующий:</p>

                                <p>15.6.1 Таможенные действия в отношении более трех наименований товаров;</p>

                                <p>15.6.2 Таможенные обязательства или необходимость доставки предметов по таможенным
                                    обязательствам;</p>

                                <p>15.6.3 Временные льготы на ввоз;</p>

                                <p>15.6.4 Таможенное представительство, требующее участия государственных органов
                                    власти, кроме таможенных органов.</p>

                                <p>В ряде стран "RODINA Express LTD"может производить авансовые таможенные платежи от
                                    имени импортера, платежи по импортным пошлинам или другим налогам, и в случае, если
                                    эта услуга также включает местный административный сбор, счет за нее выставляется
                                    получателю или, в случае отказа получателя платить, счет выставляется
                                    клиенту-отправителю</p>

                                <p>15.7 Клиент может дать специальные инструкции по выставлению счетов или согласовать с
                                    получателем или с третьей стороной то, что он/она оплатит перевозку, а также другие
                                    налоги, дополнительные сборы, штрафы и т. д. которые могут возникнуть в связи с
                                    перевозкой. Если грузополучатель или другая сторона отказывается произвести оплату
                                    перевозку, клиент обязуется оплатить все связанные с этим расходы в течение 48 часов
                                    с момента уведомления клиента об отказе получателя от оплаты.</p>

                                <p>15.8 Счет, выставленный компанией "RODINA Express LTD" за предоставленные услуги, не
                                    включает копию подтверждения о доставке (которое по согласованию может быть
                                    предоставлено электронной форме) или другие дополнительные документы.</p>

                                <p>15.9 "RODINA Express LTD" может отправить счет за оказанные услуги в электронной
                                    форме, по электронной почте, на основании договора, подписанного клиентом. Если
                                    заказчик запрашивает счет на бумажном носителе, "RODINA Express LTD" оставляет за
                                    собой право взимать административный сбор за предоставление этой услуги.</p>

                                <p>15.10 Счет, выставленный компанией "RODINA Express LTD" за предоставленные услуги,
                                    должен быть оплачен в валюте, указанной в счете, или, если это не указано, в местной
                                    валюте, по обменному курсу, указанному компанией "RODINA Express LTD".</p>

                                <p>15.11 "RODINA Express LTD" оставляет за собой право для любой доставки,
                                    осуществляемой через компанию "RODINA Express LTD" в определенный момент времени, и
                                    удержать из суммы, полученной от продажи, любую другую сумму, которую клиент должен
                                    компании "RODINA Express LTD".</p>

                                <p>15.12 Клиент несет ответственность за оплату всех налогов и других расходов, включая
                                    гербовые сборы, применимые, в зависимости от перевозки или прочих услуг, а также в
                                    связи с выдачей документов, включая транспортную накладную.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!--faq-area end-->
